<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>BookCrossing</title>
    <link rel="stylesheet" href="css/style.css">
</head>

<body>
    <?php include 'header.php'; ?>
    <section id="about">
        <div class="container">
            <div>
                <h2>Що таке БукКросинг?</h2>
                <p>Буккросинг – це креативний спосіб обміну книгами та популяризації читання в спільнотах. Це заохочує
                    почуття спільноти та радість відкриття нових історій. Буккросинг не тільки популяризує читання, але
                    й сприяє спілкуванню між людьми. Він створює мережу читачів, які поділяють свою любов до літератури,
                    і заохочує розмови про книги. Беручи участь у буккросингу, люди можуть сприяти культурі обміну
                    даними,надихати інших досліджувати нові жанри та авторів, а також кадає книгам другий шанс на
                    істування.</p>
                <div><img src="/bookcrossing/img/photo_1.jpg" alt="BookCrossing Image"></div>
                <div><img src="/bookcrossing/img/photo_2.jpg" alt="BookCrossing Image"></div>
            </div>
            <div>
                <h2>Як виник БукКросинг?</h2>
                <p>Буккросинг виник у 2001 році в США. Засновником був Рон Хаулетт (Ron Hornbaker), який був сповнений
                    ідеї зробити книги доступними для всіх. Рон хотів створити платформу, яка дозволить читачам вільно
                    ділитися книгами, не обмежуючись певним колом знайомих. Його концепцією був вільний обмін книгами
                    для заохочення до читання та популяризації літератури.</p>
                <p>Першою книгою, зареєстрованою в системі буккросингу, стала «Ловець у житі» Дж. Д. Селінджера. Рон
                    спочатку поширив інформацію про рух серед друзів і знайомих, а згодом буккросинг почав набирати
                    популярності в США та за кордоном. У 2002 році було запущено веб-сайт, який дозволив учасникам
                    зареєструвати свої книги та стежити за їхньою подорожжю. Цей крок значно розширив охоплення руху.
                </p>
                <p>З часом буккросинг поширився в багатьох країнах і продовжує набирати популярність. Сьогодні
                    буккросинг – це не лише спосіб обміну книгами, а й майданчик для організації книжкових фестивалів,
                    читань та інших заходів, які сприяють розвитку читацької та літературної культури.</p>
                <p>Буккросинг – це не просто обмін книгами; – це рух, який об’єднує людей через любов до читання та
                    книг, демонструючи, як маленький жест може призвести до значних змін у суспільстві.</p>
            </div>
        </div>
    </section>
    <?php include 'footer.php'; ?>
</body>

</html>